import type { FAQItem } from '@/types'

export const faqs: FAQItem[] = [
	{
		question: 'Могу ли я изменить свой тариф?',
		answer: 'Да, Вы можете в любой момент перейти на другой тарифный план.'
	},
	{
		question: 'Какими способами можно оплатить?',
		answer: 'Мы принимаем криптовалюту, а также карты зарубежных и российских банков с платежными системами Visa, Mastercard, American Express и Мир.'
	},
	{
		question: 'Могу ли я отменить подписку в любой момент?',
		answer: 'Да, Вы можете приостановить или отменить свою подписку в любое время.'
	}
]
